<?php
/**
 * 74cms 银行转账或者汇款
 * ============================================================================
 * 版权所有: 骑士网络，并保留所有权利。
 * 网站地址: http://www.jp.highwayns.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
*/

 if(!defined('IN_HIGHWAY'))
 {
 	die('Access Denied!');
 }
 //获取安装代码
function pay_info()
{
$arr['p_introduction']="振込説明：";
$arr['notes']="振り込み説明：";
$arr['fee']="支払い費用：";
return $arr;
}
?>
